"BUTTON_AUTHENTICATE" = "Użyj mojego numeru telefonu";

"BUTTON_CREATED_ACCOUNT" = "Utworzone konto";

"BUTTON_CREATE_ACCOUNT" = "Utwórz konto";

"BUTTON_CREATING_ACCOUNT" = "Tworzenie konta";

"BUTTON_DISMISS" = "Odrzuć";

"BUTTON_NOT_NOW" = "Nie teraz";

"BUTTON_OK" = "OK";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Wyślij ponownie kod potwierdzenia";

"BUTTON_RETRY" = "Ponów próbę";

"BUTTON_SENDING_CONF_CODE" = "Wysyłanie kodu potwierdzenia";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Zweryfikuj";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Zweryfikowano";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Weryfikacja";

"BUTTON_SEND_CONF_CODE" = "Wyślij kod potwierdzenia";

"BUTTON_SENT_CONF_CODE" = "Wysłany kod potwierdzenia";

"BUTTON_SIGNED_IN" = "Zalogowano";

"BUTTON_SIGNING_IN" = "Zaloguj się";

"BUTTON_SIGN_IN" = "Zaloguj się";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Zaloguj się przez Twittera";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Wpisz inny numer telefonu";

"CALL_ME_ACTION" = "Zadzwoń do mnie";

"CALL_ME_LOADING" = "Dzwonimy...";

"ERROR_CANT_SMS" = "Nie udało się wysłać SMS-a na ten numer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sprawdź kod i spróbuj ponownie.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Ups, chyba mamy problem z siecią. Może spróbujemy jeszcze raz? [%@]";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sprawdź numer i spróbuj ponownie.";

"ERROR_TRY_AGAIN_LATER" = "Obecnie nie możesz zalogować się przez Tweetera. Spróbuj ponownie później.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Został ustawiony dwuetapowy kod weryfikacji na <u>digits.com</u>";

"FOOTNOTE_CREATE_ACCOUNT" = "Stukając przycisk „Utwórz konto”, akceptujesz <u>Zasady użytkowania</u>, <u>Politykę prywatności</u> i <u>Politykę dotyczącą ciasteczek</u> usługi Digits by Twitter i przyjmujesz do wiadomości, że inni użytkownicy %@ mogą odszukać Cię za pomocą Twojego numeru telefonu lub adresu e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Po stuknięciu \"Wyślij kod potwierdzający\", <u>Digits Twittera</u> wyśle Ci SMS-a lub zadzwoni do Ciebie, aby potwierdzić Twój numer telefonu. SMS i transfer danych mogą być płatne.";

"FOOTNOTE_TOS_UPDATE" = "Stukając przycisk „Zaloguj” powyżej, akceptujesz zaktualizowane <u>Zasady użytkowania</u>, <u>Politykę prywatności</u> i <u>Politykę dotyczącą ciasteczek</u> usługi Digits by Twitter i przyjmujesz do wiadomości, że inni użytkownicy %@ mogą Cię znaleźć po numerze telefonu lub adresie e-mail.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Wpisz dwuetapowy kod weryfikacji";

"LABEL_ENTER_CONF_CODE" = "Wpisz kod potwierdzenia";

"LABEL_ENTER_PHONE_NUMBER" = "Wpisz swój numer telefonu.";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Używamy Digits by Twitter, by znaleźć więcej Twoich znajomych, którzy używają tej aplikacji. Kiedy stukniesz OK, prześlemy Twoje kontakty do Digits by Twitter, aby pomóc Ci znaleźć użytkowników %@, których znasz lub pomóc innym użytkownikom %@ znaleźć Ciebie.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Znajdź znajomych";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Nie udało nam się potwierdzić Twojego numeru telefonu.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Przykro nam, mamy problem z wysłaniem Ci kodu potwierdzającego.";

"PARTIAL_FOOTNOTE_THIS_APP" = "tej aplikacji";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kod weryfikacji";

"PLACEHOLDER_CONF_CODE" = "Kod potwierdzenia";

"PLACEHOLDER_YOUR_NUMBER" = "Twój numer";

"WAIT_FOR_CONF_CODE" = "W ciągu minuty wyślemy Ci na telefon kod potwierdzający.";

